[
  {
    "he": "בישראל נהוג לאכול ארוחת בוקר גדולה עם ירקות, גבינות וביצים",
    "ru": "В Израиле принято есть плотный завтрак с овощами, сырами и яйцами",
    "note": "Традиция идёт от киббуцев — нужны были силы для работы в поле.",
    "cat": "culture"
  },
  {
    "he": "ביום העצמאות נהוג לעשות מנגל ולצאת לטיולים בטבע",
    "ru": "В День независимости принято жарить мангал и ходить в походы",
    "note": "Парки и пляжи переполнены, лучше бронировать места заранее.",
    "cat": "culture"
  },
  {
    "he": "בישראל יש מסורת של 'שבת משפחתית' עם ארוחות גדולות",
    "ru": "В Израиле есть традиция «семейной субботы» с большими застольями",
    "note": "Даже светские семьи часто соблюдают семейный ужин в пятницу.",
    "cat": "culture"
  },
  {
    "he": "הביטוי 'סבבה' נפוץ מאוד בעברית ומקורו בערבית",
    "ru": "Выражение «сабаба» — из арабского, очень распространено в разговорном иврите",
    "note": "Означает «окей/класс», используется повсеместно.",
    "cat": "slang"
  },
  {
    "he": "וויז (Waze) נוסדה בישראל ונמכרה לגוגל ב-1.1 מיליארד דולר",
    "ru": "Waze основана в Израиле и продана Google за 1,1 млрд долларов",
    "note": "Израильские разработчики знали проблемы пробок не понаслышке.",
    "cat": "tech"
  },
  {
    "he": "מובילאיי (Mobileye) פיתחה טכנולוגיה לנהיגה אוטונומית",
    "ru": "Mobileye разработала технологию автономного вождения",
    "note": "Компания была продана Intel за 15,3 млрд долларов.",
    "cat": "tech"
  },
  {
    "he": "ישראל מובילה בעולם בחדשנות טכנולוגית ביחס לגודל האוכלוסייה",
    "ru": "Израиль лидирует в мире по технологическим инновациям относительно населения",
    "note": "Больше стартапов на душу населения, чем в любой другой стране.",
    "cat": "tech"
  },
  {
    "he": "טכנולוגיית ההודעות המיידיות ICQ פותחה בישראל",
    "ru": "Технология мгновенных сообщений ICQ была разработана в Израиле",
    "note": "В 90-х была одним из первых мессенджеров в мире.",
    "cat": "tech"
  },
  {
    "he": "פלאפל נחשב למאכל הלאומי של ישראל",
    "ru": "Фалафель считается национальным блюдом Израиля",
    "note": "Хотя его корни ближневосточные, здесь он стал символом страны.",
    "cat": "food"
  },
  {
    "he": "חומוס בבוקר הוא מסורת פופולרית במזרח הארץ",
    "ru": "Хумус на завтрак — популярная традиция на востоке страны",
    "note": "Часто едят с варёным яйцом, луком и огурцами.",
    "cat": "food"
  },
  {
    "he": "שקשוקה הפכה לסמל הארוחות הישראליות בעולם",
    "ru": "Шакшука стала символом израильских блюд в мире",
    "note": "Яйца в томатном соусе — простое, но очень популярное блюдо.",
    "cat": "food"
  },
  {
    "he": "ישראלים שותים הכי הרבה קולה לנפש בעולם אחרי אמריקאים",
    "ru": "Израильтяне пьют больше всех колы на душу населения после американцев",
    "note": "Жаркий климат и культура быстрого питания влияют на потребление.",
    "cat": "food"
  },
  {
    "he": "ים המלח הוא הנקודה הנמוכה ביותר על פני כדור הארץ",
    "ru": "Мёртвое море — самая низкая точка на поверхности Земли",
    "note": "427 метров ниже уровня моря и продолжает опускаться.",
    "cat": "nature"
  },
  {
    "he": "בישראל גדלים יותר מ-2,800 מיני צמחים פרים",
    "ru": "В Израиле растёт более 2800 видов диких растений",
    "note": "Удивительное биоразнообразие для такой маленькой страны.",
    "cat": "nature"
  },
  {
    "he": "נמל תל אביב היה נמל הראשי עד שנבנה נמל אשדוד",
    "ru": "Порт Тель-Авива был главным до строительства порта Ашдод",
    "note": "Сейчас старый порт стал центром развлечений и ресторанов.",
    "cat": "history"
  },
  {
    "he": "תל אביב נוסדה בשנת 1909 כשכונה יהודית מחוץ ליפו",
    "ru": "Тель-Авив основан в 1909 году как еврейский пригород Яффо",
    "note": "Название означает «холм весны» — символ обновления нации.",
    "cat": "history"
  },
  {
    "he": "ירושלים היא אחת הערים הקדושות לשלוש הדתות המונותיאיסטיות",
    "ru": "Иерусалим — один из священных городов для трёх монотеистических религий",
    "note": "Иудаизм, христианство и ислам считают город святым.",
    "cat": "history"
  },
  {
    "he": "צה״ל הוא צבא העם - רוב האזרחים משרתים בו",
    "ru": "ЦАХАЛ — народная армия, большинство граждан служат в ней",
    "note": "Служба создаёт общий опыт и социальные связи между людьми.",
    "cat": "military"
  },
  {
    "he": "ביחידות מיוחדות של צה״ל נולדו טכנולוגיות רבות לשוק האזרחי",
    "ru": "В спецподразделениях ЦАХАЛа родились многие технологии для гражданского рынка",
    "note": "От кибербезопасности до медицинских приборов.",
    "cat": "military"
  },
  {
    "he": "שירות צבאי חובה משפיע על תרבות הישראלית ועל חברויות לכל החיים",
    "ru": "Обязательная военная служба влияет на израильскую культуру и дружбу на всю жизнь",
    "note": "Многие важные решения в карьере принимаются на основе армейских связей.",
    "cat": "military"
  },
  {
    "he": "כדורגל הוא הספורט הפופולרי ביותר בישראל",
    "ru": "Футбол — самый популярный спорт в Израиле",
    "note": "Команды «Макаби» и «Хапоэль» есть в большинстве городов.",
    "cat": "sport"
  },
  {
    "he": "ישראל השתתפה באירוויזיון ואף זכתה בו מספר פעמים",
    "ru": "Израиль участвовал в Евровидении и даже выигрывал несколько раз",
    "note": "Последняя победа была в 2018 году с песней Netta.",
    "cat": "sport"
  },
  {
    "he": "חופי ישראל פופולריים לגלישה ולענפי ים",
    "ru": "Пляжи Израиля популярны для сёрфинга и водных видов спорта",
    "note": "Особенно в районе Тель-Авива и Хайфы.",
    "cat": "sport"
  },
  {
    "he": "המילה 'חוצפה' הפכה למושג בינלאומי המתאר תכונה ישראלית",
    "ru": "Слово «хуцпа» стало международным понятием, описывающим израильскую черту",
    "note": "Дерзость, которая помогает добиваться результатов.",
    "cat": "culture"
  },
  {
    "he": "בישראל מקובל לדבר ישירות ולא להקיף בעקיפין",
    "ru": "В Израиле принято говорить прямо, не ходить вокруг да около",
    "note": "Это может удивлять туристов, но здесь это норма общения.",
    "cat": "culture"
  },
  {
    "he": "מסורת המיטבחים הישראלית משלבת השפעות מכל העולם",
    "ru": "Традиция израильской кухни сочетает влияния со всего мира",
    "note": "От восточноевропейской до марокканской, йеменской и эфиопской.",
    "cat": "food"
  },
  {
    "he": "רמת הפיתוח הטכנולוגי בחקלאות הישראלית מהמתקדמות בעולם",
    "ru": "Уровень технологического развития израильского сельского хозяйства — один из самых передовых в мире",
    "note": "Капельное орошение изобрели именно здесь.",
    "cat": "tech"
  },
  {
    "he": "ישראל מייצאת טכנולוגיה חקלאית למדינות בכל העולם",
    "ru": "Израиль экспортирует сельскохозяйственные технологии в страны по всему миру",
    "note": "Особенно в Африку и Азию для борьбы с засухой.",
    "cat": "tech"
  },
  {
    "he": "השפה העברית התחדשה אחרי כ-1700 שנים כשפה מדוברת",
    "ru": "Иврит возродился как разговорный язык после 1700 лет",
    "note": "Элиэзер Бен-Йехуда считается «отцом» современного иврита.",
    "cat": "slang"
  },
  {
    "he": "בעברית יש הרבה מילים חדשות שנוצרו במאה האחרונה",
    "ru": "В иврите много новых слов, созданных за последний век",
    "note": "Например: מחשב (компьютер), טלפון (телефон), רדיו (радио).",
    "cat": "slang"
  },
  {
    "he": "ישראלים משתמשים בהרבה מילים בסלנג מאנגלית ויידיש",
    "ru": "Израильтяне используют много сленговых слов из английского и идиш",
    "note": "Например: קול (cool), טיפ (tip), שטיק (shtick).",
    "cat": "slang"
  },
  {
    "he": "האקדמיה ללשון העברית קובעת מילים חדשות ומונחים רשמיים",
    "ru": "Академия языка иврит устанавливает новые слова и официальные термины",
    "note": "Но в народе часто используют другие варианты.",
    "cat": "slang"
  },
  {
    "he": "בישראל פועלים כ-9 אוניברסיטאות וכ-50 מכללות ציבוריות ופרטיות",
    "ru": "В Израиле действует около 9 университетов и примерно 50 аккредитованных колледжей",
    "note": "Числа могут немного меняться",
    "cat": "education"
  },
  {
    "he": "רמת האוריינות בישראל מהגבוהות בעולם",
    "ru": "Уровень грамотности в Израиле один из самых высоких в мире",
    "note": "Более 97% населения умеет читать и писать.",
    "cat": "education"
  },
  {
    "he": "מערכת הבריאות בישראל מבוססת על ביטוח בריאות כללי",
    "ru": "Система здравоохранения Израиля основана на всеобщем медицинском страховании",
    "note": "Все граждане и жители обязаны быть застрахованы.",
    "cat": "health"
  },
  {
    "he": "ישראל מובילה בעולם בחדשנות רפואית ובטכנולוגיות רפואה",
    "ru": "Израиль лидирует в мире в медицинских инновациях и медицинских технологиях",
    "note": "Много startup'ов в области digital health.",
    "cat": "health"
  },
  {
    "he": "ברוב הערים בישראל יש שדרות מרכזיות לקניות והליכה",
    "ru": "В большинстве городов Израиля есть центральные проспекты для покупок и прогулок",
    "note": "Например: דיזנגוף בתל אביב, יפו בירושלים.",
    "cat": "shopping"
  },
  {
    "he": "שוק מחנה יהודה בירושלים הוא אחד השווקים הצבעוניים במזרח התיכון",
    "ru": "Рынок Махане Иехуда в Иерусалиме — один из самых колоритных рынков Ближнего Востока",
    "note": "Смесь традиционных продуктов и современных кафе.",
    "cat": "shopping"
  },
  {
    "he": "בתל אביב יש אחת מסצנות הדיסקוטקים הטובות בעולם",
    "ru": "В Тель-Авиве одна из лучших клубных сцен в мире",
    "note": "Город никогда не спит, особенно по выходным.",
    "cat": "culture"
  },
  {
    "he": "ישראלים אוהבים לטייל בחו״ל אחרי השירות הצבאי",
    "ru": "Израильтяне любят путешествовать за границу после военной службы",
    "note": "Особенно популярны поездки в Южную Америку и Азию.",
    "cat": "culture"
  },
  {
    "he": "מדינת ישראל נוסדה במאי 1948",
    "ru": "Государство Израиль основано в мае 1948 года",
    "note": "Давид Бен-Гурион зачитал Декларацию независимости.",
    "cat": "history"
  },
  {
    "he": "במדבר הנגב מתנהלים ניסויים חקלאיים מתקדמים",
    "ru": "В пустыне Негев проводят передовые сельскохозяйственные эксперименты",
    "note": "Выращивание растений в пустыне с помощью минимального количества воды.",
    "cat": "nature"
  },
  {
    "he": "בישראל פועלות חברות הייטק רבות של חברות בינלאומיות",
    "ru": "В Израиле работают многие R&D центры международных компаний",
    "note": "Google, Microsoft, Intel, Apple и другие имеют здесь офисы.",
    "cat": "tech"
  },
  {
    "he": "ישראל מייצרת חלק גדול מהפירות והירקות שלה, אך מייבאת דגנים, בשר ומוצרים רבים אחרים",
    "ru": "Израиль производит значительную часть своих фруктов и овощей, но импортирует зерно, мясо и ряд других продуктов",
    "note": "Страна экспортирует часть агропродукции, но не полностью самодостаточна.",
    "cat": "nature"
  },
  {
    "he": "בחיפה יש הרבה אתרים של הדת הבהאית",
    "ru": "В Хайфе много объектов религии бахаи",
    "note": "Включая всемирный центр и знаменитые висячие сады.",
    "cat": "culture"
  },
  {
    "he": "לישראל תשעה אתרי מורשת עולמית של אונסק״ו, בהם מצדה, עכו העתיקה והערים הנבטיות",
    "ru": "В Израиле девять объектов всемирного наследия ЮНЕСКО, включая Масаду, Старый город Акко и города набатеев в Негеве",
    "note": "Список расширялся в 2012–2015 гг.; число актуально на 2025 год.",
    "cat": "history"
  },
  {
    "he": "מערות קומראן, שבהן נמצאו מגילות ים המלח, קרובות לירושלים",
    "ru": "Пещеры Кумрана, где нашли свитки Мёртвого моря, находятся недалеко от Иерусалима",
    "note": "Одна из важнейших археологических находок XX века.",
    "cat": "history"
  },
  {
    "he": "ישראל היא מדינה קטנה אבל עם מגוון גיאוגרפי עצום",
    "ru": "Израиль — маленькая страна, но с огромным географическим разнообразием",
    "note": "Горы, пустыня, море, озёра — всё в пределах нескольких часов езды.",
    "cat": "nature"
  },
  {
    "he": "מגדלי עזריאלי בתל אביב (עגול, משולש ומרובע) נחשבים מסמליה האדריכליים של העיר",
    "ru": "Башни Азриэли в Тель‑Авиве (круглая, треугольная и квадратная) считаются архитектурным символом города",
    "note": "המתחם נפתח בסוף שנות ה‑90 ומשלב מסחר, משרדים ותצפית.",
    "cat": "culture"
  },
  {
    "he": "בישראל פועלת מערכת רכבת מתפתחת המחברת ערים מרכזיות",
    "ru": "В Израиле действует развивающаяся железнодорожная система, соединяющая основные города",
    "note": "Включая быструю железную дорогу в аэропорт Бен-Гурион.",
    "cat": "transport"
  },
  {
    "he": "נמל התעופה בן גוריון נחשב לאחד הבטוחים בעולם",
    "ru": "Аэропорт Бен-Гурион считается одним из самых безопасных в мире",
    "note": "Многоуровневая система безопасности стала международным стандартом.",
    "cat": "transport"
  },
  {
    "he": "ישראלים צורכים הרבה קפה - יותר מהאירופאים הממוצעים",
    "ru": "Израильтяне потребляют много кофе — больше среднего европейца",
    "note": "Культура кофеен очень развита, особенно в больших городах.",
    "cat": "food"
  },
  {
    "he": "׳פיצוציה׳ בעברית היא קיוסק/מכולת קטנה של חטיפים, שתייה וסיגריות, לעיתים פתוחה עד מאוחר",
    "ru": "«Пицуция» в Израиле — это небольшой киоск/ларёк со снеками, напитками и сигаретами, часто работает допоздна",
    "note": "Исторически от «פיצוחים» — семечки/орешки.",
    "cat": "culture"
  },
  {
    "he": "בישראל יש מסורת חזקה של מוזיקה מזרחית ומוזיקה ים תיכונית",
    "ru": "В Израиле сильная традиция восточной и средиземноморской музыки",
    "note": "Влияние выходцев из Северной Африки и Ближнего Востока.",
    "cat": "culture"
  },
  {
    "he": "פסטיבל אירוויזיון 2019 התקיים בתל אביב",
    "ru": "Фестиваль Евровидение 2019 проходил в Тель-Авиве",
    "note": "После победы Netta в 2018 году Израиль принимал конкурс.",
    "cat": "culture"
  },
  {
    "he": "המילה ״פיניש״ בעברית משמעה ״סיימתי״ ובאה מאנגלית",
    "ru": "Слово «финиш» в иврите означает «закончил» и пришло из английского",
    "note": "Часто используется в разговорной речи вместо גמרתי.",
    "cat": "slang"
  },
  {
    "he": "ביטוי ״אחלה״ מתאר משהו טוב ונחמד",
    "ru": "Выражение «ахла» описывает что-то хорошее и приятное",
    "note": "Пришло из арабского языка и стало частью израильского сленга.",
    "cat": "slang"
  },
  {
    "he": "ישראל מפתחת טכנולוגיות סולאריות מתקדמות",
    "ru": "Израиль разрабатывает передовые солнечные технологии",
    "note": "Много солнца и потребность в энергии стимулируют инновации.",
    "cat": "tech"
  },
  {
    "he": "מדענים ישראלים תורמים למחקר החלל הבינלאומי",
    "ru": "Израильские учёные вносят вклад в международные космические исследования",
    "note": "Включая разработку спутников и участие в миссиях NASA.",
    "cat": "tech"
  },
  {
    "he": "במסעדות ישראליות מקובל להביא מגוון סלטים בתחילת הארוחה",
    "ru": "В израильских ресторанах принято подавать множество салатов в начале трапезы",
    "note": "Традиция пришла из ближневосточной кухни.",
    "cat": "food"
  },
  {
    "he": "׳ג׳חנון׳ הוא מאכל יהודי ימני שהפך פופולרי בכל ישראל",
    "ru": "Жахнун — йеменское еврейское блюдо, ставшее популярным по всему Израилю",
    "note": "Тонкое тесто, подаётся с томатной пастой и тёртым яйцом.",
    "cat": "food"
  },
  {
    "he": "ישראל היא מדינה קטנה אבל עם הרבה דיאלקטים של עברית",
    "ru": "Израиль — небольшая страна, но с множеством диалектов иврита",
    "note": "Влияние различных еврейских общин на произношение и лексику.",
    "cat": "slang"
  },
  {
    "he": "ביישובים הדרוזיים יש מסעדות מעולות למאכלים מזרח תיכוניים",
    "ru": "В друзских посёлках отличные рестораны ближневосточной кухни",
    "note": "Особенно известны рестораны в Далият аль-Кармель.",
    "cat": "food"
  },
  {
    "he": "היום רוב מי השתייה בישראל מגיעים מהתפלת מי ים; הכנרת היא מאגר חשוב וגיבוי ארצי",
    "ru": "Сегодня большая часть питьевой воды Израиля поступает из опреснения морской воды; Кинерет остаётся важным резервуаром",
    "note": "מתקני התפלה גדולים פועלים לאורך החוף התיכון מאז שנות ה‑2000.",
    "cat": "nature"
  },
  {
    "he": "נבחרת ישראל השתתפה פעם אחת במונדיאל, במקסיקו 1970; מרדכי שפיגלר הבקיע ב־1:1 מול שוודיה",
    "ru": "Сборная Израиля играла на ЧМ один раз — Мексика‑1970; Мордехай Шпиглер забил Швеции (1:1)",
    "note": "FIFA: Mexico 1970; Израиль квалифицировался и сыграл вничью со Швецией (гол Шпиглера).",
    "cat": "sport"
  },
  {
    "he": "מכבי תל אביב זכתה ב־6 תארי יורוליג (1977, 1981, 2001, 2004, 2005, 2014)",
    "ru": "«Маккаби» Тель‑Авив выигрывал Евролигу 6 раз (1977, 1981, 2001, 2004, 2005, 2014)",
    "note": "שיא ישראלי בכדורסל אירופי.",
    "cat": "sport"
  },
  {
    "he": "הפועל תל אביב זכה ביורוקאפ 2024/25 והעפיל ליורוליג",
    "ru": "«Хапоэль» Тель‑Авив выиграл EuroCup в сезоне 2024/25 и вышел в Евролигу",
    "note": "תואר אירופי ראשון של המועדון.",
    "cat": "sport"
  },
  {
    "he": "ישראל אירחה את המשחקים הפראלימפיים של 1968 בתל אביב; 28 מדינות, כ־750 ספורטאים; ישראל סיימה שלישית עם 62 מדליות",
    "ru": "Израиль принимал Летние Паралимпийские игры 1968 в Тель‑Авиве: 28 стран, ~750 спортсменов; Израиль — 3‑е место (62 медали)",
    "note": "עובדות הוועד הפראלימפי הבינלאומי.",
    "cat": "sport"
  },
  {
    "he": "גלישת גלים פופולרית מאוד בתל אביב; בחוף הילטון הותקנה תאורה לגלישה לילית",
    "ru": "Сёрфинг в Тель‑Авиве очень популярен; на пляже Хилтон есть освещение для ночного сёрфинга",
    "note": "מידע רשמי של עיריית תל אביב ו‑Visit Israel.",
    "cat": "sport"
  },
  {
    "he": "שביל ישראל חוצה את הארץ מצפון לדרום לאורך כ־1,040–1,100 ק״מ, ונבחר ע״י National Geographic לאחד מ־20 הטרקים האפיים בעולם",
    "ru": "Тропа Израиля пересекает страну с севера на юг (~1 040–1 100 км) и вошла в топ‑20 «эпических треков» National Geographic",
    "note": "האורך משתנה מעט עקב שינויי תוואי; האתר הרשמי מציין ~1100 ק״מ.",
    "cat": "tourism"
  },
  {
    "he": "מכתש רמון בנגב הוא מעגל הסחיפה הגדול בעולם (לא מכתש מטאוריטי)",
    "ru": "Махтеш‑Рамон в Негеве — крупнейшая в мире эрозионная котловина (это не метеоритный кратер)",
    "note": "40×2–10 ק״מ, עומק ~500 מ׳; שמורת טבע רמון.",
    "cat": "tourism"
  },
  {
    "he": "גני הבהאים בחיפה ובעכו הם אתר מורשת עולמית של אונסק״ו ומוקד עלייה לרגל ייחודי",
    "ru": "Бахайские сады в Хайфе и Акко — объект Всемирного наследия ЮНЕСКО и уникальное место паломничества",
    "note": "אתר הרשימה של אונסק״ו.",
    "cat": "tourism"
  },
  {
    "he": "מצדה היא אתר מורשת עולמית של אונסק״ו; אפשר לעלות בשביל הנחש או ברכבל לנקודת התצפית",
    "ru": "Масада — объект ЮНЕСКО; подняться можно по «Змейкиной тропе» или на канатной дороге",
    "note": "אתר אונסק״ו ורשות הטבע והגנים.",
    "cat": "tourism"
  },
  {
    "he": "שמורת חוף האלמוגים באילת היא השונית הרדודה הצפונית ביותר בעולם ומקום מצוין לשנירקול",
    "ru": "Заповедник «Коралловый берег» в Эйлате — самый северный мелководный коралловый риф в мире и отличное место для сноркелинга",
    "note": "מידע רשמי של רט״ג; הערך המדעי מצוין גם בוויקיפדיה.",
    "cat": "tourism"
  }
]